
/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "quitter"; ObjectID = "4"; */
"4.ibExternalAccessibilityDescription" = "quitter";

/* Class = "NSSegmentedCell"; 5.ibShadowedLabels[0] = "Terminé"; ObjectID = "5"; */
"5.ibShadowedLabels[0]" = "Terminé";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "lecture"; ObjectID = "9"; */
"9.ibExternalAccessibilityDescription" = "lecture";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "miroir"; ObjectID = "11"; */
"11.ibExternalAccessibilityDescription" = "miroir";

/* Class = "NSSegmentedCell"; ibExternalAccessibilityDescription = "Sélecteur de type de recadrage"; ObjectID = "22"; */
"22.ibExternalAccessibilityDescription" = "Sélecteur de type de recadrage";

/* Class = "NSSegmentedCell"; 22.ibShadowedLabels[0] = "Trim"; ObjectID = "22"; */
"22.ibShadowedLabels[0]" = "Trim";

/* Class = "NSSegmentedCell"; 22.ibShadowedLabels[1] = "Recadrer"; ObjectID = "22"; */
"22.ibShadowedLabels[1]" = "Recadrer";

/* Class = "NSSegmentedCell"; 22.ibShadowedLabels[2] = "Ken Burns"; ObjectID = "22"; */
"22.ibShadowedLabels[2]" = "Ken Burns";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "Ajouter des images clés"; ObjectID = "42"; */
"42.ibExternalAccessibilityDescription" = "Ajouter des images clés";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityHelp = "Ajouter des images clés"; ObjectID = "42"; */
"42.ibExternalAccessibilityHelp" = "Ajouter des images clés";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "interpolation"; ObjectID = "54"; */
"54.ibExternalAccessibilityDescription" = "interpolation";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "réinitialiser"; ObjectID = "SE7-1D-cEF"; */
"SE7-1D-cEF.ibExternalAccessibilityDescription" = "réinitialiser";

/* Class = "NSSegmentedCell"; lUA-UO-Vz3.ibShadowedLabels[0] = "Réinitialiser"; ObjectID = "lUA-UO-Vz3"; */
"lUA-UO-Vz3.ibShadowedLabels[0]" = "Réinitialiser";
